<? if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) die();?>
<div class="license">
    <img src="<?=SITE_TEMPLATE_PATH?>/img/license.png" alt="image">
    <p>
        Городская служба «РИТУАЛ» осуществляет свою деятельность на основании
        Федерального закона от 12.01.1996 г. №8-ФЗ «О погребении
        и похоронном деле» ( с изменениями и дополнениями ), Закона г.
        Москвы от 04.06.1997 г. №11 «О погребении и похоронном деле в
        г. Москве» ред. от 07.05.2014 г. Постановления Правительства Москвы
        от 08.04.2008 г. №260-ПП «О состоянии и мерах по улучшению
        похоронного обслуживания в городе Москве»
    </p>
</div>